export const personal = {
    img: "friend.svg",
    title: "장점",
    data: [
        {
            title: "문제 해결",
            desc: [
                "경험을 통해 문제를 야기할만한 이슈를 확인합니다",
                "이슈를 해결하기위해 다방면으로 노력합니다. (이슈 해결을 위해 2주의 시간을 사용해본 경험이 있습니다)"
            ],
        },
        {
            title: "협업 능력",
            desc: [
                "원활한 커뮤니케이션을 위해 업무 뿐만 아니라, 대인관계 또한 중요하게 생각합니다."
            ],
        },
        {
            title: "최신 웹 기술",
            desc: ["매일 변하는 프론트 환경에 적응 하기 위해 노력합니다."]
        }
    ],
    desc: "모든 직업에 중요한것은 협업과 문제 해결 능력이라고 생각합니다.\n"
}

